const membersDetails = [
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    },
    {
        "सदस्य क्रमक": "1",
        "सदस्य का नाम": 'हिमांशु भागीरथ जोशी',
        "मासिक किस्त": "500",
        "ऋण राशि": '0',
        "ब्याज": "0",
        "ऋण कि किस्त": '1000',
        "कुल योग": '500',
        "बकाया ऋण राशि": "0"
    }
]